INSERT INTO deco.etc (name,content,phone,addr,menu,opentime,closetime,grade,location,outimage,inimage) VALUES
	 ('X텐 실내양궁장','새로운 경험을 해보자 쏘는 순간 내 마음에 쏙!','01050579422','서울 강남구 역삼로20길 6 B1층','60발 : 15,000원/한시간 : 20,000원','10:00','22:00',4.60,'강남','강남_etc_out_1.jpg','강남_etc_in_1.jpg'),
	 ('보드게임카페 레드버튼','인생취미 레드버튼! 최상의 경험으로 여러분께 인생취미를 선물합니다.','050713803799','서울 강남구 강남대로 442 1층','1인 1시간 : 3,000원/아메리카노 : 3,000원','13:00','01:00',4.30,'강남','강남_etc_out_2.jpg','강남_etc_in_2.jpg'),
	 ('반지대학 명동캠퍼스','연인과의 반지로 사랑을 만드세요.','050714156620','서울 중구 명동2길 52 4층','반지만들기 : 40,000원/아메리카노 : 2,000원','10:30','21:00',4.80,'명동','명동_etc_out_1.jpg','명동_etc_in_1.jpg'),
	 ('소마드로잉카페','당신의 취미가 시작되는 공간, 이색 드로잉카페 SOMA에서 나만의 작품을!','050714957941','서울 중구 명동2길 52 4층','캔버스 小 : 19,900원/캔버스 中 : 21,900원','12:00','22:00',4.70,'명동','명동_etc_out_2.jpg','명동_etc_in_2.jpg'),
	 ('토독공방','개성이 담뿍 담긴 특별한 도장과 돌을 손수 깎아서 내가 원하는 디지인해서 도장을 만들 수 있습니다.','050713833812','서울특별시 종로구 인사동 60 1층 서울특별시 종로구 관훈동 123-4 1층','수제도장 아기 비단잉어 도장 선물 인감 직인 낙관 : 35,000원/수제도장 아기도장 커플도장 선물 인감 직인 낙관 : 24,000원','10:00','21:00',4.45,'인사동','인사동_etc_out_1.jpg','인사동_etc_in_1.jpg'),
	 ('스모어마켓','앨리스를 따라 토끼굴에 빠져 탐험을 떠나보고 내부에서 디즈니 테마로 찍을 수 있는 인생네컷도 함께 준비 되어 있습니다.','07071166809','서울특별시 마포구 연남동 23-34 지하 1층 이상한 나라의 팝업스토어지','앨리스 멀티클리너 : 3,000원','13:00','21:00',4.52,'연남동','연남동_etc_out_1.jpg','연남동_etc_in_1.jpg'),
	 ('121르말뒤페이','실제로 고객님이 만족하며, 사용할 수 있는 좋은 향수를 제작합니다.','023367323','서울 마포구 와우산로13길 40','나만의 향수-50ml : 20,000원/디퓨져 리필액-100ml : 15,000원','13:00','20:30',4.72,'상수','상수_etc_out_1.jpg','상수_etc_in_1.jpg'),
	 ('친구네다락방','친구랑 앉아서 수다떨면서 과자먹고 만화책도 보고 게임도 하고 쉬면서 알찬 하루 즐길 수 있습니다.','050713470121','서울특별시 마포구 상수동 312-5','1인당 2시간 : 7,000원/음식 또는 음료수는 별도','13:00','22:00',4.68,'상수','상수_etc_out_2.jpg','상수_etc_in_2.jpg'),
	 ('그림집','도안 제한 없음! 마음 가는 대로 캔버스 & 에코백에 그림을 그리는 미술 공방입니다.','050714869876','서울특별시 용산구 이태원동 455-35','null : null원/null : null원/null : null원','13:00','21:00',4.88,'이태원','이태원_etc_out_1.jpg','이태원_etc_in_1.jpg'),
	 ('바이닐앤플라스틱','이태원에 위치한 음악 감상이 가능한 대규모 음반숍입니다.','0220147800','서울특별시 용산구 한남동 683-131','1인당 : 8,000원','12:00','21:00',4.58,'이태원','이태원_etc_out_2.jpg','이태원_etc_in_2.jpg');
INSERT INTO deco.etc (name,content,phone,addr,menu,opentime,closetime,grade,location,outimage,inimage) VALUES
	 ('엉클비디오타운','조용한 아득한 곳에서 커피 또는 과자 먹으면서 영화를 한편을 즐길수 있습니다.','050714869876','서울특별시 종로구 수표로 28길 33-10','1인당 : 11,500원','11:00','23:00',4.68,'익선동','익선동_etc_out_1.jpg','익선동_etc_in_1.jpg'),
	 ('리얼샷','강한 반동으로 손끝에 느껴지는 소름! 권총부터 저격총까지 한 번에 즐길 수 있는 사격장입니다.','0264091112','서울특별시 종로구 익선동 166-55','2인 3종 패키지 이용권 : 11,000원','14:00','22:30',4.78,'익선동','익선동_etc_out_2.jpg','익선동_etc_in_2.jpg'),
	 ('위티스','19곰 테드 등 많은 캐릭터들이 한곳에 모이고 핑크 핑크한 외관부터 눈에 띄는 사랑스러운 소품 숍 입니다.','01053881234','서울특별시 광진구 화양동 16-44','자유 이용권 : 20,000원','13:00','21:00',4.68,'건대','건대_etc_out_1.jpg','건대_etc_in_1.jpg'),
	 ('더빛나는 조이상점','맑게 빛나는 유리컵에 우리만의 꾸미기로 세상에 하나뿐인 컵을 만들 수 있는 유리공방입니다.','01058433212','서울특별시 광진구 군자동 503','2인 유예 원데이 클래스 : 45,000원','11:00','21:00',4.88,'건대','건대_etc_out_2.jpg','건대_etc_in_2.jpg'),
	 ('보드게임 보드놀이터','실내데이터에 제격인 보드 게임을 맘껏 즐길 수 있는 곳입니다.','0264052345','서울특별시 마포구 서교동 358-8 4층','4인당 이하 : 3,000원','13:00','24:00',4.41,'홍대','홍대_etc_out_1.jpg','홍대_etc_in_1.jpg'),
	 ('무신사 테라스','갤러리와 쇼핑, 루프탑에서 바라보는 홍대와 연남동의 아름다운 전경까지 한곳을 즐길 수 있는 복합문화공간입니다.','07040055543','서울특별시 마포구 동교동 190-1 17층','매장 이용시 별도','11:00','20:00',4.83,'홍대','홍대_etc_out_2.jpg','홍대_etc_in_2.jpg'),
	 ('놀숲','만화 좋아하는 덕후들부터 웹툰 좋아하는 모든 일반인들까지 모두 편안하게 즐길 수 있는 만화카페입니다.','050431232342','서울 동대문구 회기동 60~59','2인 2시간 평일 이용권 : 8,000원','11:00','24:00',4.45,'동대문','동대문_etc_out_1.jpg','동대문_etc_in_1.jpg'),
	 ('스토리 앤 스타일','성격 유형 검사와 퍼스널 컬러 진단으로 맞춤 스타일링 전랴을 세워주는 커뮤니케이션 센터입니다.','023361232','서울특별시 영등포구 여의도동 25','2인 스타일 성격유형 이용권 : 70,000원','10:00','19:30',4.83,'동대문','동대문_etc_out_2.jpg','동대문_etc_in_2.jpg'),
	 ('프레티카 쥬얼리','스케치부터 제작까지! 전문 디자이너의 손길이 한땀 담긴 쥬얼리로 커플템을 구매 할 수 있는 샵입니다..','022317171','서울특별시 강남구 신사동 546-4','반지 : 22,000 ~ 89,000원/귀걸이 : 22,000원','11:00','22:00',4.88,'가로수길','가로수길_etc_out_1.jpg','가로수길_etc_in_1.jpg'),
	 ('반지 만들기 젬 하우스','우리의 추억과 시간을 말해주는 반지 더욱 섬세하고 높은 퀄리티로 직접 만들어 보는 샵입니다.','050430128154','서울특별시 강남구 신사동 515-9','2인 반지 만들기 평일 이용권 : 56,000원','11:00','21:00',4.48,'가로수길','가로수길_etc_out_2.jpg','가로수길_etc_in_2.jpg');