INSERT INTO deco.users (name,password,email,gender,age,phone,addr,nickname) VALUES
	 ('이현수','1001','soo@naver.com','남',30,'01096253831','서울 관악구 봉천동 하이*****','frontman'),
	 ('이지환','1002','hwan@naver.com','남',26,'01093862375','경기도 성남시 분당동','51nam'),
	 ('강규석','1234','kang@naver.com','남',32,'01023779159','서울 강남구 역삼동','aaaa'),
	 ('선명진','1004','seon@naver.com','남',33,'01022765920','서울 중랑구 중화동','깐부'),
	 ('이동욱','1005','wook@naver.com','남',28,'01013467946','경기도 부천시 원미동*','abc'),
	 ('태란이','1234','adc@naver.com','여',25,'01022332211','경남 창원시 마산합포구 진전면 개양길 3','dcff'),
	 ('길','1234','dvrb@naver.com','남',30,'01012341234','서울 강남구 강남대로 238','dcdbe'),
	 ('김정은','1234','nuclear@null','남',29,'01012341234','서울 강남구 가로수길 5','nuclear'),
	 ('김인직','1234','inzik@empas.com','남',30,'01012341234','서울 강남구 광평로 61','inzic'),
	 ('태규','1234','as12@paran.com','여',30,'01023881848','서울 강남구 가로수길 5','딥스테');
INSERT INTO deco.users (name,password,email,gender,age,phone,addr,nickname) VALUES
	 ('강규석잉','1234','ac14@naver.com','여',27,'01099887766','서울 성동구 성수이로 2','우리집'),
	 ('테스타1','1234','test1@naver.com','여',30,'01012341234','서울 강남구 개포로 202','하히히호'),
	 ('김한국','korea123','korea@naver.com','남',30,'01000000000','충북 청주시 서원구 1순환로 627','KimKorea'),
	 ('김떙떙','i0716','koreait.2021@gmail.com','여',28,'01099887016','서울 강남구 역삼로1길 8','haha'),
	 ('show','1234','qwert@naver.com','남',30,'01012412443','서울 강남구 가로수길 5','tes12'),
	 ('이동욱','12345','somesss@naver.com','남',30,'0102423241','서울 강남구 가로수길 5','안녕'),
	 ('이동언','1234','dasd@sdasda','남',30,'01023421242','서울 강남구 가로수길 5','가나다'),
	 ('이현수','1004','koreait@naver.com','남',26,'01010041011','서울 강남구 테헤란로 146*','멋쟁이현수');